create table faq
(
    FAQ_NO      mediumint auto_increment
        primary key,
    FAQ_CATE    char          not null,
    FAQ_TITLE   varchar(100)  not null,
    FAQ_CONTENT varchar(3000) not null
)
    charset = utf8
    auto_increment = 3;

INSERT INTO meandbooks.faq (FAQ_NO, FAQ_CATE, FAQ_TITLE, FAQ_CONTENT) VALUES (3, '1', '반품교환문의 테스트입니다', '반품교환문의 테스트입니다반품교환문의 테스트입니다반품교환문의 테스트입니다반품교환문의 테스트입니다반품교환문의 테스트입니다
반품교환문의 테스트입니다반품교환문의 테스트입니다
반품교환문의 테스트입니다반품교환문의 테스트입니다');
INSERT INTO meandbooks.faq (FAQ_NO, FAQ_CATE, FAQ_TITLE, FAQ_CONTENT) VALUES (4, '2', '결제문의 테스트입니다', '결제문의 테스트입니다결제문의 테스트입니다결제문의 테스트입니다결제문의 테스트입니다결제문의 테스트입니다결제문의 테스트입니다결제문의 테스트입니다결제문의 테스트입니다결제문의 테스트입니다결제문의 테스트입니다결제문의 테스트입니다결제문의 테스트입니다결제문의 테스트입니다');
INSERT INTO meandbooks.faq (FAQ_NO, FAQ_CATE, FAQ_TITLE, FAQ_CONTENT) VALUES (5, '3', '상품문의 테스트입니다', '상품문의 테스트입니다상품문의 테스트입니다상품문의 테스트입니다상품문의 테스트입니다상품문의 테스트입니다상품문의 테스트입니다상품문의 테스트입니다상품문의 테스트입니다상품문의 테스트입니다상품문의 테스트입니다상품문의 테스트입니다');
INSERT INTO meandbooks.faq (FAQ_NO, FAQ_CATE, FAQ_TITLE, FAQ_CONTENT) VALUES (6, '4', '배송문의 테스트입니다', '배송문의 테스트입니다배송문의 테스트입니다배송문의 테스트입니다배송문의 테스트입니다배송문의 테스트입니다배송문의 테스트입니다배송문의 테스트입니다배송문의 테스트입니다배송문의 테스트입니다배송문의 테스트입니다배송문의 테스트입니다배송문의 테스트입니다배송문의 테스트입니다배송문의 테스트입니다배송문의 테스트입니다');
INSERT INTO meandbooks.faq (FAQ_NO, FAQ_CATE, FAQ_TITLE, FAQ_CONTENT) VALUES (7, '5', '개인정보문의 테스트입니다', '개인정보문의 테스트입니다개인정보문의 테스트입니다개인정보문의 테스트입니다개인정보문의 테스트입니다개인정보문의 테스트입니다개인정보문의 테스트입니다개인정보문의 테스트입니다개인정보문의 테스트입니다개인정보문의 테스트입니다개인정보문의 테스트입니다개인정보문의 테스트입니다개인정보문의 테스트입니다개인정보문의 테스트입니다개인정보문의 테스트입니다개인정보문의 테스트입니다개인정보문의 테스트입니다개인정보문의 테스트입니다');
INSERT INTO meandbooks.faq (FAQ_NO, FAQ_CATE, FAQ_TITLE, FAQ_CONTENT) VALUES (8, '6', '기타문의 테스트입니다', '기타문의 테스트입니다기타문의 테스트입니다기타문의 테스트입니다기타문의 테스트입니다기타문의 테스트입니다기타문의 테스트입니다기타문의 테스트입니다기타문의 테스트입니다기타문의 테스트입니다기타문의 테스트입니다기타문의 테스트입니다기타문의 테스트입니다기타문의 테스트입니다기타문의 테스트입니다기타문의 테스트입니다기타문의 테스트입니다기타문의 테스트입니다기타문의 테스트입니다기타문의 테스트입니다기타문의 테스트입니다기타문의 테스트입니다기타문의 테스트입니다기타문의 테스트입니다기타문의 테스트입니다기타문의 테스트입니다');
